Repository: maxim-pervushin/Time-Logger
Catalog: HyperTimeLogger/HyperTimeLogger/*.lproj/Localizable.strings
Languages: ru

source: Sleep
ru: Сон

source: Personal
ru: Личное

source: Road
ru: Дорога

source: Work
ru: Работа

source: Improvement
ru: Самосовершенствование

source: Recreation
ru: Отдых

source: Time Waste
ru: Трата времени

source: Reports: %lu
ru: Отчетов: %lu

source: Send Mail
ru: Отправить по почте

source: Copy to Pasteboard
ru: Скопировать в буфер обмена

source: Cancel
ru: Отмена

source: Reset content
ru: Удалить данные

source: Are you sure want to reset all data?
ru: Вы действительно хотите удалить все данные?

source: Reset
ru: Удалить

source: Reset defaults
ru: Удалить настройки

source: Are you sure want to reset all defaults?
ru: Вы действительно хотите удалить все настройки?

source: Export to CSV
ru: Экспортировать в CSV

source: There is no data to export.
ru: Нет данных для экспорта.

source: Data export from Time Logger
ru: Экспорт данных из Time Logger

source: Look at files attached
ru: См. файл в приложении к письму

source: Don't forget to log your activities!
ru: Не забывайте хронометрировать!
